brew "neovim"
brew "yamllint"
brew "hub"
brew "fzf"
brew "jq"
brew "tmux"
brew "gnupg" unless File.executable? "/usr/local/bin/gpg"
brew "rbenv"
brew "go"
brew "rust"
brew "ripgrep"
brew "ctags"
brew "fish"
#brew "elixir"
#brew "erlang"
#brew "k9s"
brew "gh"
brew "yarn"
brew "node"
brew "the_silver_searcher"
brew "clipper"
brew "openssl"
brew "gcc"
brew "libfuse"
brew "libfuse@2"
